<%@ page language="java" contentType="text/html; charset=UTF-8" pageEncoding="UTF-8"%>
<%@ taglib prefix="c" uri="http://java.sun.com/jsp/jstl/core" %>  
<%@ taglib prefix="fn" uri="http://java.sun.com/jsp/jstl/functions"%>
<%@ taglib prefix="ui" uri="http://egovframework.gov/ctl/ui"%>
<%@ taglib prefix="fmt" uri="http://java.sun.com/jsp/jstl/fmt" %>

<head>
</head>

<body>

<!-- 본문 -->
<section>

<div id="container">
	<div class="sp_50  pc_view"></div>
<div class="sp_20  tb_view"></div>
	<div class="sp_10  mobile_view"></div>
	
  <div class="inner2">
	
    <div class="check_list">
      <div class="inbox01 pc_view"><img src="../../../images/sub/check_01.jpg"  alt=""/></div>
		 <div class="inbox01 tb_view"><img src="../../../images/sub/check_01.jpg"  alt=""/></div>
		 <div class="inbox01 mobile_view"><img src="../../../images/sub/check_01_m.jpg"  alt=""/></div>
		
	 <div class="inbox02  pc_view"><img src="../../../images/sub/check_02.jpg"  alt=""/></div>
		<div class="inbox02  tb_view"><img src="../../../images/sub/check_02.jpg"  alt=""/></div>
		<div class="inbox02 mobile_view"><img src="../../../images/sub/check_02_m.jpg"  alt=""/></div>
	  <div class="title_box">
	    <div class="tx1"><em>세부</em>의 역사</div><div class="tx2">History of Cebu</div>
	  </div>
	  <div class="inbox03">
	    <div class="tx1">세부하면 떠오르는 단어는...... </div>
	    <div class="tx2">“여행지, 관광지, 휴양지, 바다, 가까운 동남아” 뭐 이런 것들이겠지요. <br>
 한번의 여행이라도 가는 곳을 좀 더 잘 알고 간다면 여행의 기쁨도, 만족감도, 경험치도 
배가되어 더욱 즐겁고 기억에 남는 여행이 될 것입니다.<br>
자, 이제 세부에 대해 알아볼까요. 세부는 필리핀 중부 세부 섬에 있는 필리핀의 둘째, 셋째가는 도시입니다.</div>
	  </div>
	  <div class="inbox04">
	    <div class="img01"></div>
		   <div class="txbox1">세부를 알아보기 전에 우선 필리핀의 역사 속에 세부의 가치와 의미를 알면 더욱 이해하기 쉽습니다. <br>

초등, 중학교 세계역사 시간에 누구나 한번쯤은 들어봤을 이름 세계적 항해사, 탐험가 “마젤란”. 
페르디난드 마젤란 그가 세계일주 도중에  1521년 4월 7일, 세부에 도착했습니다. <br>
<br>이 것이 서양세계에 처음 필리핀의 존재가 알려진 계기가 되었습니다.<br>
세계역사에 필리핀이 처음 발견되어 알려지게 된 그 곳이 바로 세부 섬 이랍니다. 
그러니 필리핀 전체에서 세부라는 곳이 얼마나 큰 의미 있는 곳인지 아시겠죠. <br>
마젤란은 세부에 도착 후 세부의 영주였던 라자 후마본 (Rajah Humabon)을 회유하였고
 라자 후마본과 왕비, 그 주민 800명은 그 해 4월 14일 세례를 받고 처음 필리핀 기독교인이 되었습니다. 
</div>
	  </div>
	  <div class="inbox05">
	    <div class="img02"></div>
		    <div class="img03"></div>
		    <div class="img04"></div>
		  
		    <div class="txbox1">이를 기념하기 위해 마젤란은 십자가를 이곳에 꽂았다고 합니다.  <br>
현재 세부의 유명한 유적지의 하나인 《마젤란 십자가》가  바로 이곳이며팔각정을 만들어 이 안에 <div class="pc_view"></div>
마젤란 십자가는 안전하게 보관되고 있으며 많은 관광객들뿐만 아니라  <div class="pc_view"></div>
현지 방문객들로 항상 많은 인파가 몰리는 곳입니다. <br>
<br><br></div>
   <div class="txbox1_2">		
또한 세례 당시 마젤란은 라자 후마본 왕의 부인인 주아나 여왕에게 <div class="pc_view"></div>

세례 선물로 산토 니뇨상(아기예수상)을 주었습니다.  <br>
<br>

세부의 카톨릭 성당 어디를 가도 이 빨간색 도포를 두른 어린왕자 <div class="pc_view"></div>
분위기의 아기예수상을 볼 수 있는데  이는 필리핀 특유의 <div class="pc_view"></div>
역사 속에서 이 아기 예수상이 가지는 큰 의미가 있어 다른 나라  <div class="pc_view"></div>
카톨릭 성당과는 조금은 색다른 느낌이 있습니다만  <div class="pc_view"></div>
필리핀 카톨릭도 로마 가톨릭교회로서의 전통성은 똑 같습니다.
</div>
		  
		    <div class="img05"></div>
		  
		    <div class="txbox2">마젤란은 이후 지방 영주 간의 싸움에 개입하여 정복하고 기독교를 전파하는데<div class="pc_view"></div>

노력하였으나, 세부 섬을 스페인 영토로 선언할 수 없었습니다. 그해 4월 27일 <div class="pc_view"></div>
막탄 섬의 족장이며 마젤란을 따르지 않던 라푸라푸가 군대를 이끌고 마젤란의 
가톨릭 전파 군대와 전투를 벌였는데 이때 마젤란이 전사했기 때문입니다. <br>

이것은 필리핀인과 서양인 최초의 전쟁이 되었으며, 이때 마젤란을 격퇴했던 <div class="pc_view"></div>
라푸라푸는 나중에 침략자에 대한 저항 영웅으로 여겨졌고, 이후 막탄섬에는<div class="pc_view"></div>
 마젤란의 필리핀 기독교 선교와 세계 일주 도중에 죽음을 기념하는<div class="pc_view"></div>
《마젤란 기념비》가 세워졌으며 그 옆에는 마젤란 함대의 병사와 싸운 저항 영웅 <div class="pc_view"></div>
《라푸라푸 동상》이 세워져 있습니다. 막탄섬 최대의 도시 라푸라푸 시는 <div class="pc_view"></div>
그를 기념하여 붙여진 이름입니다. 우리나라에서 “다금바리”로 알려진 귀하신 <div class="pc_view"></div>
물고기 이름도 여기 필리핀에서는 “라푸라푸” 라고 이름지어져 있습니다.
</div>
	  </div>
		
	  <div class="inbox06">
	    <div class="img01"></div>
		   <div class="img02"></div>
		   <div class="img03"></div>
	    <div class="txbox1">세부는 스페인의 식민지 이전부터 항구 도시였습니다. 중국(명) 외에 동남 아시아의 여러 나라와 거래를하고 있었으며 <div class="pc_view"></div>
이때 이슬람교도 전해졌습니다. 그래서 세부는 현재도 이슬람교인들이 소수이지만 함께 생활하고 있습니다. <br>
물론 이들은 세부뿐만 아니라 필리핀 각지 섬들에 흩어져 살고 있으며 극무장 단체와는 다른 일반 서민들입니다.<br><br>
</div>
 <div class="txbox1_2">
스페인은 또 다른 정복자 미겔 로페스 데 레가스피를 대 군대와 함께 보내 필리핀 정복에 나섭니다. 1565년 4월 27일, <div class="pc_view"></div>
라자 후마본 왕의 아들, 라자 투 파스왕의 마을을 공격하여 점령하고 필리핀 식민지화의 최초의 발판을 마련합니다.<br>
1565년 반란군을 제압하기 위해 레가스피의 병사들이 일으킨 큰 화재를 일으킵니다. <br>
			모든 것이 불타 없어졌는데 유일하게 나무 상자에 봉해져 하나도<div class="pc_view"></div>
손상되지 않은 채 발견된 것이 있었습니다. <br>
그 것이 바로 마젤란이 주아나 여왕에게 세례 선물로 준<div class="pc_view"></div>
《산토 니뇨상》 (아기예수상) 입니다.</div>
		  
		      <div class="txbox2"> 마닐라가 식민지화 될 때까지의 6년간, 세부 시는 새로운 스페인 식민지의 수도가 되었습니다. 
그들은 이 해안에 멕시코와의 무역이나 현지인과의 전쟁에 대비한 항구 요새인 《산 페드로 요새》를 건설했고, 
이것은 지금도 세부 시의 해안에 남아 있습니다.</div>
      </div>
	  <div class="inbox07">자, 이제 아시겠죠 ? 《마젤란 십자가》, 《산토니뇨 성당》, 《산 페드로 요새》 이 세부의 3대 유적지가 왜 한 곳에 다 모여 있는지~, 바로 마젤란과 다 연관이 있고, 마젤란이 필리핀을 처음 발견한 곳이 세부이고 그 세부 중에서도 마젤란이 도착한 항구에 가까운 곳에서 이루어진 역사적 이유 때문이랍니다.<br><br>


1565년 레가스피 병사들의 상륙 이후 필리핀은 스페인의 통지하에 300년이 넘는 식민지 역사(1565년~1898년)가 시작됩니다. 세부는 스페인 통치시대 초에 수도의 역할을 하였으며, 그 이후에는 방어에 유리한 마닐라로 수도가 이전되었습니다.<br>
 이 시대에 필리핀은 서양의 종교, 음식문화, 생활, 건축양식에 이르기까지 폭넓은 영향을 받았으며, 현재까지도 세부 항구는 무역항으로 꾸준히 발전하고 있습니다. <br>
필리핀도 우리나라의 일제 강정기 때와 같이 저항운동이 많았습니다. 필리핀의 독립운동은 안드레스 보니파시오에 의해 조직되어 루손 섬에서 시작되었지만, 피비린내 나는 전투의 장소는 바로 세부였습니다. 1898년 4월 3일, 세부인들은 젠의 지휘아래 저항운동을 일으켰으며 레온 키라트는 3일간의 치열한 전투를 치루고 샨페드로 요새를 지키던 스페인들을 포로로 붙잡았다.<br>
 하지만 이 저항운동이 독립으로 이어지지는 못했습니다. <br>
비록 독립운동은 성공하지 못했지만, 같은 해에 스페인과 미국의 마닐라베이 전투에서 미국이 승리를 하면서 마침내 필리핀은 스페인의 지배로부터 벗어나게 되었습니다. <br>
안타깝게도 이 이후 필리핀은 다시 50년 가까이 미국의 식민지 시대(1898년~1946년)를 겪게 됩니다. 미국의 식민지 시대 후반에는 일본이 일으킨 태평양 전쟁으로 인해 일본에 잠시(1942년~1945년) 점령당한 적도 있었으며 그 시기에는 많은 시민들이 혼란과 피해를 보기도 하였습니다.<br>
과거 필리핀 섬에는 섬마다 여러 부족국가들이 혼재하여 살고 있었고, 1898년 스페인으로부터 독립을 이루어낼 때까지 단 한번도 통일된 국가가 건립된 이력이 없었습니다. <br>
따라서 필리핀의 민족성을 이루어 가기 시작한 시기는 스페인으로부터 독립을 이루고 난 뒤이며 1900년대가 되어서야 민족성이 더 공고해 졌다고 할 수 있겠습니다.<br>
이렇게 필리핀은 오래된 식민지 시대를 거치며 그들만의 문화를 만들어 내고, 그 결과 한 나라에서 중국, 스페인, 말레이시아인 등 많은 인종이 존재하며
 여러 종류의 언어가 공용되고 있습니다.<br>
필리핀에 많은 영향을 끼친 스페인언어는 타갈로그(필리핀어)에 섞여 들어갔으며 가톨릭 종교 문화가 필리핀의 주요 종교가 되었습니다. 또 미국의 지배를 받으며 많은 행정적인 부분에 영향을 받았고 필리핀 공용 문자가 없었던 필리핀은 영어로 모든 글을 표현하고 있습니다.</div>
		
	  <div class="title_box">
	    <div class="tx1"><em>세부</em>의 기후</div><div class="tx2">Climate of Cebu</div>
	  </div>
		
      <div class="inbox08">
        <div class="img01"><img src="../../../images/sub/check_11.jpg"  alt=""/></div>
	    <div class="txbox1">필리핀 세부의 기후는 열대성 입니다. 일년 중 대부분의 달에 적당한 강우량이 있습니다.<br>
 짧은 건조기가 있으며, 연평균 기온은 27.5 °C 입니다. <br><br>
필리핀 다른 지역과 비교한다면 세부는 기온도 많이 높지 않고, 강우량도 많은 편이 아니어서 여행하기에 좋습니다.</div>
      </div>
		    <div class="inbox09">
      <div class="img01"><img src="../../../images/sub/check_12.jpg" alt=""/></div>
		   <div class="txbox1">세부를 여행하기 가장 좋은 시기는 건기로 바뀌는 12월~5월까지 입니다만 7월~10월까지의 우기에도 비가 주로 밤시간에 오고 우리나라처럼 장마기간이 있는 것이 아니라서 날짜를 잘 맞추어 간다면 4계절 모두 여행하기 좋은 날씨라 할 수 있습니다.  <br>
<br>


12월~2월까지는 시원한 날씨이고, 3~5월까지는 1년 중 가장 더운 시기입니다. 그래도 습도가 높지 않아 한국 여름보다는 덥게 느껴지지 않습니다. <br>
세부섬에는 화산도 없고, 어떤 지진대나 태풍권에도 속해 있지 않으며 주변의 다른 섬들로 둘러싸인 형태로 위치하여 자연재해에서도 안전합니다.</div>
			
      </div>
		
			  <div class="title_box">
	    <div class="tx1"><em>세부</em>의 문화</div><div class="tx2">Culture of Cebu</div>
	  </div>
		
		 <div class="inbox07">세부지역에는 약 3백만명이 넘는 인구가 살고 있습니다. 필리핀 전체 인구가 1억이 넘는 현 추세를 보면 많은 인원은 아니지만 필리핀이 7천여개의 섬으로 이루어져 있으며 사람이 사는 섬 880개와 세부섬의 크기를 감안한다면 인구 밀집도는 높은 편에 속합니다. 7천 여개의 필리핀 섬들 중 이름이 붙여진 섬도 2,700개 정도 밖에 안된다고 하네요.<br><br>
필리핀이 수 많은 섬으로 이루어져 있다보니 언어와 인종이 다양한 것은 익히 알려져 많은 분들이 알고 있으리라 생각됩니다. 특히 필리핀 전체에서 언어는 70종 이상의 언어가 사용되고 있다고 하는데 우리나라의 지방 사투리 개념으로 나눈 것이 아니라 전혀 말이 안통 할 정도의 차이가 있는 언어가 무려 70종 이상이라고 하니 섬이 많은 만큼 다양한 언어가 사용되고 있네요. 필리핀은 마닐라 지역에서 쓰는 타갈로그어를 공식 언어인 국어로 정해 사용하고 있지만 아직도 모든 국민이 타갈로그 어를 사용하고 아는 것은 아닙니다. 필리핀 언어는 사용인구에 비례해 크게 2가지로 나눌 수 있는데 중북부의 타갈로그어, 중남부의 세부아노어 입니다. 간혹 비사야어도 많이 쓰지 않냐고 하시는 분들이 계신데요. 비사야어라는 말은 필리핀 중부 비사야 지역에서 쓰는 와라이와라이, 세부아노, 일롱고 등 많은 언어들을 통칭하는 개념으로 세부아노어는 비사야어에 속해 있는 한 종류의 언어로 이해하시면 됩니다. 다시 말해서 세부아노어는 필리핀 중부 지역의 많은 비사야어 들 중 한 언어입니다. 물론 세부는 세부아노어를 주를 사용합니다.<br><br>
필리핀은 영어를 비공식 공통어로 씁니다. 사실 능숙한 정도를 떠나서 언어를 쓰는 빈도만을 본다면 필리핀에서는 영어를 제일 많이 사용하고 있다고 볼 수 있습니다. 다른 섬 사람들이 만나서 말이 안 통할 경우는 서로 서투른 영어로 얘기하기도 할 정도이니까요.
</div>
	  <div class="title_box">
	    <div class="tx1"><em>세부</em>의 인구와 언어</div><div class="tx2">Population and language of Cebu</div>
	  </div>
		
	  <div class="inbox10">
	    <div class="img01"><img src="../../../images/sub/check_13.jpg" alt=""/></div>
		   <div class="txbox1">필리핀 국민의 특성은 실제로 모든 문화가 조금씩 섞여 있는 것으로 특징지어 집니다. 필리핀인들은 친족, 가족애로 유명한데요. 이러한 친족 정신은 말레이족 선조로부터 물려받은 것이며, 긴밀한 가족 관계는 중국인으로부터 전해진 것입니다. 또한 필리핀 사람들은 대부분 신앙심이 두터운 편입니다. 이러한 경건한 신앙심은 16세기 기독교를 전파한 스페인 사람들로부터 물려받았다고 합니다. <br>
<br>필리핀 민족은 지리적 문화적 지역적으로 상이한 풍습과 방언을 통해 구별되기도 합니다. 북부 지역 주민은 강건하고 검소하며. 마닐라가 속한 중부 평야지대의 주민은 근면합니다. 세부가 속한 중부지역 섬 지방의 비사야 주민들은 낙천적이며,  민다나오 지역에는 경건한 무슬림 사람들이 많이 거주하고 있습니다. 따라서 세부주민들은 낙천적이라고 특징지어 질 수 있겠네요.
필리핀은 동양과 서양의 문화가 만나는 문화 혼합 지역이기도 합니다. 전통 문화와 스페인 문화가 공존하는데 민족의 배경에는 인도네시아계 민족과 말레이계 민족이 자리 잡고 있습니다. 또한 중국과 스페인계 혈통의 영향도 받았으며 미국 통치 및 무역 상인들과의 접촉 역사를 통해 동양과 서양이 독특하게 혼합되어 있으며 이러한 영향은 필리핀 국민의 외모와 문화에 나타나는 다양성으로 알 수 있습니다.
</div>
	  </div>
		
		  <div class="title_box">
	    <div class="tx1"><em>세부</em>의 경제</div><div class="tx2">Economy of Cebu</div>
	  </div>
		
	  <div class="inbox11">
	   <div class="img01"><img src="../../../images/sub/check_14.jpg" alt=""/></div>
		   <div class="txbox1">세부는 마젤란의 첫배가 상륙하기 오래 전부터 필리핀 열도의 중심에 위치한 아시아의 번화한 교역 장소였습니다.<br>
천연의 항구를 가진 이 섬은 적절한 정박지였으며, 장사와 무역에 집중했던 이곳 사람들은 세부의 가장 훌륭한 천연자원이었던 것이죠. 세부는 평균 성장지표 면에서 국가 전체와 어떤 다른 지방보다도 주목할만한 높은 위치를 지키고 있으며, 필리핀 전체 내에서 가장 빠른 경제 성장을 이루었습니다. 총 가치 자산, 순자산액, 전체소득에서 다른 78개의 지방들을 이끌고 있는 것입니다.<br>

그럼 그 많은 도시 중에 왜 세부일까요 ? <br>
세부는 남부 필리핀 관광의 관문인 동시에 매년 가장 많은 관광객들이 드나드는 최대의 관공도시이기 때문입니다. <br>
또한 세부는 천연의 항구를 가진 도서지역 간 해상 운송량의 80% 이상을 담당하는 교역의 요지입니다. <br>
심지어 마닐라보다 더 많은 국내 항공노선과 해운 노선의 연계로, 세부는 국내의 모든 출발과 도착지점에서 가장 접근하기 쉬운 장소인 것입니다.
</div>
		   
	  </div>
			  <div class="inbox12">
	    <div class="img01"><img src="../../../images/sub/check_15.jpg" alt=""/></div>
		   <div class="txbox1">이러한 이유로 세부는 첨단 I.T 산업과 국제적 콜센타 중심도시로도 빠르게 성장 중입니다. <br>
비농업주의 방침에 맞춘 업무와 정보기술 분야에서 고학력의 노동인구를 가진 세부는 다국적 기업들의 주목을 받는 중심지가 되었습니다.<br>

그러나 누가 뭐라고 해도 가장 소중한 자원은 이 세부의 사람들일 것입니다. 독립적이고, 자립적이며 그리고 기업가적인 문화가 충만한 이 곳 사람들은 자연이 선물한 이러한 탁월한 위치에 적합한 기회를 만들어 가고 있는 것입니다. 세부는 필리핀의 모든 도시와 지방 중에서 가장 낮은 범죄율과 최상의 치안 기록을 가졌습니다. <br>

인접 섬과의 지열 발전 송전연결, 새로운 도로 건설, 경제 특구의 개발 등을 통한 사회적 기반시설 확충 및 경제 발전을 꾸준히 도모하고 있으며 이를 기반으로 이러한 세부의 성공은 앞으로도 계속될 것으로 보입니다.
</div>
		  
	  </div>
		
		
			
	  <div class="title_box">
	    <div class="tx1"><em>현지 비상연락</em> 및 현지경찰 요청</div>
<div class="tx2" style="width: 100%; margin-top: -5px; margin-left: -0px">Local emergency and local police requests</div>
	  </div>
	  <div class="inbox13">
	    <div class="fl_text">
	      <div class="tx1">한국공관</div>
		 <div class="tx2">지경찰 166번! 여행지에서 가장 일어나기 쉬운 응급상황은 바로 분실과 도난일 것이다.
아무리 주의를 한다고 하더라도, 순식간에 소지품을 잃어버리는 경우가 발생한다.
장소를 옮기거나 사람이 붐비는 곳을 방문할 때는 틈틈 이 소지품을 확인해보자. 
분실이 아닌 도난이라면 가까운 경찰서를 방문해 해결하자. 여행자 보 험에 가입한 경우, 
‘분실물 신고서Police Report’를 발급받아 보험금 을 신청하면 약간의 보상을 기대할 수 있다.
도난 증명서 작성시 구체 적인 물품의 모델명까지 기입해야 한다.
보험금은 분실물 신고서를 기 준으로 지급되기 때문에 자세히 적을 필요가 있으며, 
본인의 과실이 아 니라는 것을 반드시 명기해야 한다. Lost가 아닌 Stolen으로 적어야하 며, 
경찰 홈페이지에서 출력을 한 후 기입을 해 제출을 해도 된다.
본인 의 이름과 물건의 사항, 날짜만 명확히 적으면 된다. 세부에서는 166번 으로 
전화를 걸면 경찰서로 연결 가능하고, 길 곳곳에서 경찰들을 쉽게 만날 수 있으니
 크게 걱정하지 않아도 된다.</div>
	    </div>
	    <div class="fr_text">긴급사태 신고 117번 Armed Forces of the Philippines<br>
긴급구조 161번 Emergency and Rescue Unit Foundation<br>
세부 한인회 전화번호?+63 32 505 5761 24시간 비상전화?0917-886-4848 홈페이지?cebukorean.com<br>
<br>

주필리핀 대사관 세부 분관이 개관하여 귀국 지원을 위한 여행자증명서 발급이 가능해졌다.<br>
여권 사본과 여 권용 사진 2매, 한국 신분증을 지참하여 여권(재)발급 신청서를 작성해야 한다.<br>
또한 귀국 항공권도 필수로 지참. <br>
<br>
항공사 일정 변경이 필요할 시 해당 항공사에 연락하여 스케줄 조정을 해야 한다.<br>
대한항공 전화번호?+63 32 340 5431<br>
아시아나항공 전화번호?+63 32 342 8066<br>
에어부산 전화번호?+63 32 268 0896<br>
필리핀항공 전화번호?+63 32 340 0422<br>
세부 퍼시픽항공 전화번호?+63 32 230 8888</div>
      </div>
    </div>
  </div>
	<div class="sp_50"></div>
</div>



</section>
<!-- //본문 -->


</body>
